"Оповещения" = "Сповіщення";
"Периодичность:" = "Періодичність:";
"Версия:" = "Версія:";
"Разработано:" = "Розроблено:";
"Всегда" = "Завжди";
"Не больше 1 в час" = "Не більше 1 за годину";
"Не больше 1 в день" = "Не більше 1 в день";
"Не больше 5 в день" = "Не більше 5 в день";
"Не получать 1 час" = "Не отримувати 1 годину";
"Не получать 4 часа" = "Не отримувати 4 години";
"Не получать 8 часов" = "Не отримувати 8 годин";
"Не получать 24 часа" = "Не отримувати 24 години";
"Не получать никогда" = "Не отримувати ніколи";
"Разработчики" = "Розробники";
"Новосельский Андрей" = "Новосельський Андрій";
"Шадов Павел" = "Шадов Павло";
"Засядьвовк Алексей" = "Засядьвовк Олексій";
"Ванжула Егор" = "Ванжула Єгор";